RSS_URL = 'https://www.0372.ua/rss'

main_menu = [['📌 Налаштувати категорії','🕓 Налаштувати час'],['📆 Отримати миттєві новини за добу','🔧 Мої налаштування']]

tags = ['Аналітика', 'Культура', 'Політика', 'Освіта', 'Влада',
'Кримінал', 'Суспільство', 'Екологія', 'Пригоди', "Здоров'я",
'Бізнес', 'Спорт', 'Різне', "Інтерв'ю", "◀ Назад"]

times = ['06:00','07:00', '08:00', '09:00', '10:00', '11:00', '12:00', '13:00', '14:00', '15:00', '16:00', '17:00', '18:00', '19:00', '20:00', '21:00', '22:00','23:00', "◀ Назад"]

TELEGRAM_BOT_TOKEN = '975232291:AAFmzP1bB4Ps_SYMLB1y-G3WL3kcWmsvvME'




